tap "buo/cask-upgrade"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-eid"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "vitorgalvao/tiny-scripts"
brew "archey"
brew "bash-completion"
brew "chrome-export"
brew "cmatrix"
brew "coreutils"
brew "curl"
brew "fdupes"
brew "git"
brew "go"
brew "python"
brew "ipython"
brew "node"
brew "jupyterlab"
brew "kubernetes-cli"
brew "m-cli"
brew "mas"
brew "maven"
brew "neofetch"
brew "numpy"
brew "onefetch"
brew "pv"
brew "scipy"
brew "speedtest-cli"
brew "thefuck"
brew "tree"
brew "wget"
brew "vitorgalvao/tiny-scripts/cask-repair"
cask "alfred"
cask "android-file-transfer"
cask "android-platform-tools"
cask "authy"
cask "bartender"
cask "bettertouchtool"
cask "blender"
cask "blockblock"
cask "coconutbattery"
cask "discord-ptb"
cask "dropbox-beta"
cask "epic-games"
cask "fiji"
cask "gitkraken"
cask "google-chrome"
cask "google-drive-file-stream"
cask "iina"
cask "imagej"
cask "intellij-idea"
cask "java11"
cask "jdownloader"
cask "karabiner-elements"
cask "keka"
cask "knockknock"
cask "mactex-no-gui"
cask "meshlab"
cask "nvidia-geforce-now"
cask "oracle-jdk-javadoc"
cask "oversight"
cask "plex"
cask "plex-media-server"
cask "pycharm"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "quicklook-json"
cask "quicklookapk"
cask "ransomwhere"
cask "rocket-chat"
cask "simple-comic"
cask "slack-beta"
cask "spotify"
cask "spotify-notifications"
cask "steam"
cask "suspicious-package"
cask "synergy"
cask "taskexplorer"
cask "tuxera-ntfs"
cask "visual-studio-code"
cask "vnote"
cask "webpquicklook"
cask "whatsyoursign"
cask "zoomus"
mas "AdGuard for Safari", id: 1440147259
mas "Amphetamine", id: 937984704
mas "Instapaper", id: 1481302432
mas "Keynote", id: 409183694
mas "LastPass", id: 926036361
mas "Messenger", id: 1480068668
mas "Microsoft Excel", id: 462058435
mas "Microsoft OneNote", id: 784801555
mas "Microsoft PowerPoint", id: 462062816
mas "Microsoft Word", id: 462054704
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Parcel", id: 639968404
mas "Pocket", id: 568494494
mas "OneDrive", id: 823766827
mas "Save to Pocket", id: 1477385213
mas "Telegram", id: 747648890
mas "Xcode", id: 497799835