tap "buo/cask-upgrade"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-eid"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "vitorgalvao/tiny-scripts"
brew "archey"
brew "bash-completion"
brew "chrome-export"
brew "cmatrix"
brew "coreutils"
brew "curl"
brew "fdupes"
brew "git"
brew "python", link: false
brew "ipython"
brew "jupyter"
brew "m-cli"
brew "mas"
brew "neofetch"
brew "node"
brew "numpy"
brew "pv"
brew "scipy"
brew "speedtest-cli"
brew "thefuck"
brew "tree"
brew "wget"
brew "vitorgalvao/tiny-scripts/cask-repair"
cask "alfred"
cask "android-file-transfer"
cask "android-platform-tools"
cask "authy"
cask "background-music"
cask "bartender"
cask "bettertouchtool"
cask "blender"
cask "blockblock"
cask "caprine"
cask "coconutbattery"
cask "discord-ptb"
cask "dropbox"
cask "eclipse-java"
cask "etcher"
cask "gitkraken"
cask "google-chrome"
cask "google-drive-file-stream"
cask "iina"
cask "intellij-idea"
cask "java11"
cask "jdownloader"
cask "karabiner-elements"
cask "keka"
cask "knockknock"
cask "malwarebytes"
cask "microsoft-office"
cask "oversight"
cask "plex-media-player"
cask "plex-media-server"
cask "pycharm"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "quicklook-json"
cask "quicklookapk"
cask "ransomwhere"
cask "simple-comic"
cask "spotify"
cask "spotify-notifications"
cask "steam"
cask "suspicious-package"
cask "synergy"
cask "taskexplorer"
cask "telegram-alpha"
cask "touch-bar-pong"
cask "transmission"
cask "visual-studio-code"
cask "vnote"
cask "webpquicklook"
cask "whatpulse"
cask "whatsyoursign"
mas "AdGuard for Safari", id: 1440147259
mas "Amphetamine", id: 937984704
mas "Keynote", id: 409183694
mas "LastPass", id: 926036361
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Parcel", id: 639968404
mas "Pocket", id: 568494494
mas "Xcode", id: 497799835
