batisteo.vscode-django
danields761.dracula-theme-from-intellij-pythoned
donjayamanne.python-extension-pack
Gimly81.matlab
jithurjacob.nbpreviewer
KevinRose.vsc-python-indent
magicstack.MagicPython
ms-python.python
pepri.subtitles-editor
redhat.java
samghelms.jupyter-notebook-vscode
tht13.python
tushortz.python-extended-snippets
VisualStudioExptTeam.vscodeintellicode
vscjava.vscode-java-debug
vscjava.vscode-java-dependency
vscjava.vscode-java-pack
vscjava.vscode-java-test
vscjava.vscode-maven
vscode-icons-team.vscode-icons
wholroyd.jinja
